Repository: poepublic/shareabouts-bikesharela
Catalog: src/flavors/bikesharela/locale/*/LC_MESSAGES/django.po
Languages: es

source: Enter an address...
es: Ingrese una dirección...

source: Shareabouts is a mapping tool to gather crowd sourced public input. Use it to collect suggested locations and comments in a social, engaging process.
es: Shareabouts es una herramienta de mapas para recolectar opiniones públicas tomadas de multitudes. Utilízala para recolectar ubicaciones y comentarios sugeridos en un proceso participativo y social.

source: Someone
es: Alguien

source: support
es: apoyo

source: Support
es: Apoyo

source: supports
es: apoyos

source: surveys
es: encuestas

source: surveyed
es: encuestado

source: Fill out the survey
es: Llenar la encuesta

source: Is this a good spot for a bike share station?
es: ¿Es un buen sitio para colocar una estación de bike share?

source: Y/N
es: S/N

source: Yes
es: Sí

source: Great! What's your biggest reason?
es: ¡Excelente! ¿Cuál es la razón más importante?

source: Choose one...
es: Selecciona una...

source: Near home
es: Cerca de la casa

source: Near transit stop
es: Cerca de parada de tránsito

source: Near job
es: Cerca del trabajo

source: Near shopping
es: Cerca de tiendas

source: Important for community
es: Importante para la comunidad

source: Other
es: Otro

source: What's your biggest reason why not?
es: ¿Por qué no? Seleccione la razón mas importante.

source: Wouldn't use bike share
es: No utilizaría un servicio de bike share

source: Is in the way
es: Está en el camino

source: No safe place to ride
es: No es un lugar seguro para andar en bicicleta

source: Not useful for me
es: No es útil para mí

source: How comfortable would you feel using this station at night?
es: ¿Qué tan cómodo estarías usando esta estación de noche?

source: Very comfortable
es: Muy cómodo

source: Somewhat comfortable
es: Algo cómodo

source: Neutral
es: Neutro

source: Somewhat uncomfortable
es: Un poco incómodo

source: Very uncomfortable
es: Muy incómodo

source: Are there any better spots for stations in the immediate area?
es: ¿Hay algún sitio mejor para colocar estaciones en las inmediaciones?

source: Where would you suggest a station? Why?
es: ¿Dónde sugerirías poner una estación? ¿Por qué?

source: Age
es: Edad

source: Thanks! 3 quick questions about yourself. What is your age?
es: ¡Gracias! 3 preguntas rápidas sobre ti mismo. ¿Qué edad tienes?

source: What is your gender?
es: ¿Cuál es tu sexo?

source: Male
es: Masculino

source: Female
es: Femenino

source: What is your race/ethnicity?
es: ¿Cuál es tu raza/grupo étnico?

source: Hispanic/Latino
es: Hispano/latino

source: Black/African American
es: Negro/Africano

source: White
es: Blanco

source: Native American
es: Nativo americano

source: Asian/Pacific Islander
es: Asiático/Islas del Pacífico

source: Submit
es: Enviar

source: survey
es: encuesta

source: Show the Map
es: Mostrar el mapa

source: Tell us more...
es: Cuéntanos más...

source: Your Name
es: Tu nombre

source: Name
es: Nombre

source: Your Email
es: Tu e-mail

source: Email address
es: Dirección de e-mail

source: Your Phone
es: Tu teléfono

source: Phone
es: Teléfono

source: Location Name
es: Nombre del sitio

source: Location Type
es: Tipo de ubicación

source: Choose One
es: Escoge uno

source: Landmark
es: Hito

source: Park
es: Parque

source: School
es: Escuela

source: Description
es: Descripción

source: Description...
es: Descripción...

source: Image
es: Imagen

source: Add an Image
es: Añadir una imagen

source: Add a Place
es: Añadir un lugar

source: created
es: creado

source: List All Places
es: Enumerar todos los lugares

source: station
es: estación

source: Welcome
es: Bienvenido

source: About Bike Share
es: Sobre Bike Share

source: About This Map
es: Sobre este mapa

source: Location Criteria
es: Criterios de ubicación

source: Also Look For...
es: Busca también...

source: Bike lanes
es: Carriles para bicicleta

source: Bike share is coming to Philadelphia!
es: ¡Bike share va a llegar a Philadelphia!

source: Bike trails
es: Ciclopistas

source: Click any potential location <img src="/static/css/images/map-icon-inservice-legend.png"> to get started!
es: ¡Haz clic en cualquier sitio potencial <img src="/static/css/images/map-icon-inservice-legend.png"> para empezar!

source: Rail Stations
es: Estaciones de ferrocarril

source: The City needs your help to identify 60 station locations to launch the program in Spring 2015. Tell us what you think about the possible locations <img src="/static/css/images/map-icon-inservice-legend.png"> on this map.
es: La ciudad necesita tu ayuda para identificar 60 sitios de estación para lanzar el programa en primavera de 2015. Dinos lo que piensas sobre las posibles ubicaciones <img src="/static/css/images/map-icon-inservice-legend.png"> en este mapa.

source: The comment period will be open until <strong>October 20, 2014</strong>.
es: El periodo de comentarios estará abierto hasta el <strong> 20 de octubre de 2014</strong>.

source: Also look for...
es: Busca también

source: Keep your eyes out for temporary bike share artwork on the sidewalks (above). These "medallions" were designed with the Mural Arts Program and mark possible bike share locations. When you find one, text us your comments to the number on the medallion.
es: Sigue atento a trabajos artísticos sobre bike share en aceras (arriba). Estos "medallones" fueron diseñados con el Programa de Artes Murales y marcan posibles ubicaciones de bicicletas compartidas. Cuando encuentres una, envíanos tus comentarios en un mensaje de texto al número del medallón.

source: This website and these medallions mark the beginning of a public outreach process to help the City plan bike share in Philadelphia. Later in the fall, we will be reporting on what we've heard through this process online and at community meetings, which will be another opportunity for the public to comment on proposed stations before we launch in spring 2015. Look for announcements about these meetings on
es: Este sitio web y estos medallones marcan el inicio de un proceso de consulta pública para ayudar a la ciudad a planear el sistema de bike share en Filadelfia. Después en el otoño, reportaremos lo que hemos recabado en este proceso en línea y en nuestras reuniones con la comunidad, lo que será otra oportunidad para que el público comente sobre las estaciones propuestas antes del lanzamiento en la primavera de 2015. Sigue pendiente de anuncios sobre estas reuniones en

source: All bicycles and stations will be owned by the City of Philadelphia and will be cleaned and maintained by the company <a href="http://bicycletransitsystems.com/" target="_blank">Bicycle Transit Systems</a>, the City's chosen bike share operator. For more information, visit
es: Todas las estaciones de bicicletas serán propiedad de la Ciudad de Filadelfia y serán limpiadas y conservadas por la compañía <a href="http://bicycletransitsystems.com/" target="_blank">Bicycle Transit Systems</a>, el operador de bike share elegido por la ciudad. Para más información, visita

source: Bike share is public transportation on your schedule. In spring 2015, Philadelphia will join Chicago, Washington DC, Boston, New York City, and more than 30 other cities across North America in offering this new form of affordable, convenient transportation.
es: Bike share es transporte público en tu horario. En la primavera de 2015, Filadelfia se unirá a Chicago, Washington DC, Boston, Nueva York, y más de 30 ciudades más a lo largo de Norteamérica en ofrecer esta nueva forma de transporte asequible y conveniente.

source: With bike share, members and walk-up users will be able to check out bikes from one of 60 stations, take a 30-minute trip for work, school, errands, or fun, and then return the bike to any other station in the system. Pricing is still in development. Bikes will feature easily adjustable seats, front and rear LED lights, baskets, and bells.
es: Con bike share, los miembros y usuarios ocasionales podrán tomar bicicletas de una de las 60 estaciones, dar un paseo de 30 minutos al trabajo, escuela, mandados o por diversión, y luego devolver la bicicleta a cualquier otra estación del sistema. Los precios aún están por determinarse. Las bicicletas contarán con asientos fácilmente ajustables, luces LED al frente y atrás, canastas y campanas.

source: If on a sidewalk, the sidewalk must be at least 13' wide to maintain clear space for pedestrians.
es: Si está en una acera, la acera debe tener al menos 13' de ancho para que se mantenga un espacio libre para peatones.

source: Most stations will be around 60 feet long and hold 20 bikes.
es: La mayoría de estaciones serán de 60 pies de largo y acogerán 20 bicicletas.

source: NOTE: this image shows only a kiosk and two bike docks. Actual stations will have one kiosk but as many as 20 docks (stretching around 60 feet).
es: NOTA: esta imagen muestra solo un kiosco y dos estaciones de bicicletas. Las estaciones reales tendrán un kiosco pero hasta 20 estaciones (a lo largo de 60 pies).

source: Site Requirements
es: Requerimientos del sitio

source: Station Basics
es: Básicos de la estación

source: Stations are 6.5 feet wide and can be between 45 and 75 feet long (that's about the length of 3 to 5 mid-sized cars, nose to tail).
es: Las estaciones tienen 6,5 pies de ancho y pueden tener entre 45 y 75 pies de largo (más o menos la longitud de 3 a 5 coches de tamaño medio pegados).

source: Stations are solar powered and wireless connected.
es: Las estaciones tienen energía solar y están conectadas sin cables.

source: Stations must be placed on hard surfaces (e.g., concrete, asphalt, brick, pavers). No grass or landscaped areas.
es: Las estaciones deben colocarse en superficies sólidas (p.ej. concreto, asfalto, adoquines de ladrillo). No en césped ni áreas verdes.

source: Stations must be visible and accessible from the sidewalk.
es: Las estaciones han de ser visibles y accesibles desde la acera.

source: Stations should receive sunlight for around 6 hours a day.
es: Las estaciones deben recibir luz solar unas 6 horas al día.

source: Available space
es: Espacio disponible

source: Employment, shopping, cultural, and recreational destinations
es: Empleo, comida, destinos culturales y de recreo

source: Later in the fall, we will be reporting on what we've heard through this process online and at community meetings, which will be another opportunity for the public to comment on proposed stations before bike share launches in Spring 2015.
es: Más avanzado el otoño, informaremos sobre lo que hemos escuchado durante este proceso en línea y en las reuniones de la comunidad, lo que será una nueva oportunidad para que el público comente sobre las estaciones propuestas antes de que bike share sea lanzada en la primavera de 2015.

source: Meetings with stakeholders such as Philadelphia Parks & Recreation, SEPTA, universities, property owners, and community groups
es: Las reuniones con los interesados como Parques y Recreación de Filadelfia, SEPTA, universidades, dueños de propiedades y grupos comunitarios.

source: Population density
es: Densidad de población

source: Site visits
es: Visitas al sitio

source: The possible locations shown on the map were identified based on a number of factors including:
es: Las ubicaciones posibles mostradas en el mapa se identificaron en base a un número de factores:

source: This website marks the beginning of a public outreach process to help the City of Philadelphia plan for bike share. The City needs your help to identify 60 station locations for program launch next spring. The map shows almost 100 potential station locations. Please comment on these possible locations and share other feedback by October 20, 2014.
es: Este sitio web marca el inicio de un proceso de participación pública para ayudar a la ciudad de Filadelfia a planear el sistema de bicicletas compartidas. La ciudad necesita de tu ayuda para identificar 60 ubicaciones para el lanzamiento del programa la próxima primavera. El mapa muestra casi 100 posibles ubicaciones de estaciones. Por favor comenta sobre estas posibles ubicaciones y comparte tu opinión a más tardar el 20 de octubre de 2014.

source: Thousands of bike share suggestions made over the past year by Philadelphians via a crowd-sourced bike share map run by a local bike share advocacy organization
es: Miles de sugerencias de bike share el año pasado de habitantes de Philadelphia a través de un mapa de bike share dirigida por una organización de defensa local.

source: What's Next?
es: ¿Qué es lo siguiente?

source: Why are these stations in consideration?
es: ¿Por qué están estas estaciones en consideración?

source: Recommend on Facebook
es: Recomendar en Facebook

source: Tweet This
es: Enviar un tweet con esto

source: {{ responses.length }} {{# has_single_response }} person {{/ has_single_response }} {{^ has_single_response }} people {{/ has_single_response }}responded!
es: ¡{{ responses.length }} {{# has_single_response }} persona {{/ has_single_response }} {{^ has_single_response }} personas {{/ has_single_response }}respondieron!

source: What do you think?
es: ¿Qué piensas?

source: Bike share station under consideration at this site in consultation with property owner.
es: Se está considerando una estación de bike share en este sitio con ayuda del propietario.

source: Bike share station under consideration at this site.
es: Estación de bike share considerándose en este sitio.

source: HELP!! Bike share station under consideration in this general area but space is tight; please help us find a good spot.
es: Estación de bike share en consideración en este ámbito, pero el espacio es reducido; ayúdanos a encontrar la mejor ubicación.

source: Site Criteria
es: Criterios del sitio

source: Anything else to tell us about bike share?
es: ¿Algo más para contarnos sobre bike share?

source: Comment...
es: Comentar...

source: Email
es: Correo electrónico

source: Log Out
es: Cerrar sesión

source: Please select one of these options.
es: Seleccione una de estas opciones.

source: Thanks! 3 quick questions about yourself. These are optional.
es: ¡Gracias! 3 preguntas rápidas acerca de ti mismo. Éstas son opcionales.

source: What is your age?
es: ¿Qué edad tienes?

source: Would you like to receive future text or email updates about bike share? If so, provide a cell phone number or email address.
es: ¿Te gustaría recibir futuras actualizaciones por mensaje de texto o correo electrónico sobre bicicletas compartidas? Si es así, proporciona un número de teléfono celular o dirección de correo electrónico.

source: Thanks for your input!
es: ¡Gracias por su opinión!

source: Submit comments by October 20, 2014!
es: ¡Enviar comentarios antes del 20 de octubre de 2014!

source: Powered by <a href="http://shareabouts.org/" class="shareabouts-logo" target="_blank">Shareabouts</a>, <span class="nobreak">a project of <a href="http://openplans.org/" class="openplans-logo" target="_blank">OpenPlans</a></span>
es: Impulsado por <a href="http://shareabouts.org/" class="shareabouts-logo" target="_blank">Shareabouts</a>, <span class="nobreak">un proyecto de <a href="http://openplans.org/" class="openplans-logo" target="_blank">OpenPlans</a></span>
